<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("инструкция");
if ( CSite::InGroup(array(7)) || CSite::InGroup(array(8)) || CSite::InGroup(array(9)) || CSite::InGroup(array(10)) ) {
?>


<style type="text/css">
.blue {
	color: #06F;
}
</style>
 
<div align="center">Уважаемый водитель! 
  <br />
</div>
 
<br />
 
<div align="justify"> <span class="blue"><a href="taxi">taxi</a></span> - сайт, на котором размещаются заказы такси name после трех минут нахождения в эфире. Кроме того, пассажир самостоятельно заказывает машину, разместив  заказ прямо на сайте.
  <br />
 
  <br />
 Заключаем договор на оказание  информационных услуг. Оплата берется только за выполненные заказы. На первом этапе &ndash; сперва выполняются заказы, потом производится оплата, далее &ndash; по предоплате: через терминалы по указанным адресам или в офисе &laquo;taxi&raquo;
  <br />
</div>
 
<br />
 
<div align="justify"> 
  <p style="margin: 0cm 1.5pt 10pt 19.5pt;" class="MsoNormal"><span lang="X-NONE" style="font-size: 10pt; line-height: 115%; font-family: &quot;Tahoma&quot;,&quot;sans-serif&quot;;">2-я Дорожная,29 магазин пос.Северный 
      <br />
     2-я Линия,85 магазин Бис 
      <br />
     Скорняжная,7 магазин 
      <br />
     Каляева,159 магазин 
      <br />
     Карасунская,90 кафе круглосуточно 
      <br />
     КНИИСХ,Березовая,9 магазин 
      <br />
     Головатого,286/7 магазин 
      <br />
     Буденного,62 магазин 
      <br />
     Передовая,58 магазин 
      <br />
     Радио,7 ресторан Анит 
      <br />
     Бр. Игрнатовых,94 магазин 
      <br />
     Старокубанская,127/1 магазин 
      <br />
     Герцена, 81  магазин 
      <br />
     Тополиная,24/2 магазин 
      <br />
     Уральская,75а магазин 
      <br />
     1 Линия,55 магазин п. Северный 
      <br />
     Филатова,17 магазин 
      <br />
     Фрунзе,63 магазин 
      <br />
     Школьная,19/1 магазин 
      <br />
     Щорса,50 магазин 
      <br />
     Щорса,50 кафе круглосуточно 
      <br />
     Красных партизан,4/3 магазин 
      <br />
     Зелёная,84 магазин 10км Р.Ш. 
      <br />
     2-я Линия,204 магазин 
      <br />
     Р. Ш. Центральная,39 магазин 20км. 
      <br />
     Калинина,70/1 магазин 
      <br />
     Звездная,38 магазин КСК 
      <br />
     Первомайская,41/1 магазин Знаменский 
      <br />
     Переулок Плановый,3 магазин круглосуточно</span><span style="font-size: 10pt; line-height: 115%; font-family: &quot;Tahoma&quot;,&quot;sans-serif&quot;;"></span></p>
 Номер Вашего телефона является логином (именем) на сайте. Пример ввода 89990002233. 
  <br />
</div>
 
<br />
 
<div align="justify"> 1. При первом входе на сайт необходимо произвести следующие действия: 
  <br />
 
  <br />
 - набрать адрес сайта &ndash; taxi (НЕ В ПОИСКОВИКЕ, В АДРЕСНОЙ СТРОКЕ!!!)
  <br />
 - в окошке &laquo;логин&raquo; ввести свой номер телефона (согласованный при заключении 
  <br />
   Договора) 
  <br />
 - нажать на главной странице сайта &laquo;taxi&raquo; ссылку &laquo;Забыли свой пароль?&raquo;
  <br />
 - ввести Ваш номер телефона; 
  <br />
 - нажать &laquo;отправить пароль&raquo;. 
  <br />
 
  <br />
 2. Кабинет 
  <br />
 
  <br />
 - в личном кабинете отображается текущее состояние Вашего счёта в рублях; 
  <br />
 - по ссылке &laquo;инструкция&raquo; доступна текущая инструкция; 
  <br />
 - по ссылке &laquo;тарифы&raquo; доступны текущие тарифы; 
  <br />
 - Вы можете сменить свой текущий тариф, связавшись с офисом; 
  <br />
 - возможна бесплатная детализация счёта за текущий день по ссылке &laquo;детализация за 
  <br />
   текущий день&raquo; (бесплатно); 
  <br />
 - возможна платная детализация за последние 7 дней по ссылке &laquo;детализация за период&raquo;. 
  <br />
</div>
 
<br />
 
<div align="justify"> 3. Заказы 
  <br />
 
  <br />
 - заказы доступны по ссылке &laquo;заказы&raquo; (буква S означает тарификацию по км, буква T означает тарификацию по часам); 
  <br />
 - можно вывести все заказы, доступные для текущего тарифа, нажав ссылку &laquo;Все&raquo;; 
  <br />
 - можно вывести заказы постранично,  выбирая ссылку &laquo;По стр.&raquo; в режиме вывода всех 
  <br />
   заказов; 
  <br />
 - нажатие ссылки &laquo;беру&raquo; на любом заказе активирует заказ для выполнения; 
  <br />
 - в случае успешного выполнения заказа, нажимается ссылка &laquo;заказ выполнен&raquo;. При этом 
  <br />
   автоматически списывается со счёта сумма по текущему тарифу; 
  <br />
 - в случае нажатия ссылки &laquo;отменяю заказ&raquo;,  доступны варианты: &laquo;ошибка&raquo; (при этом идёт 
  <br />
   списание со счёта суммы по тарифам) и &laquo;ДТП/Неисправность&raquo;, где необходимо предоставить подтверждающий документ. 
  <br />
</div>
 
<br />
 Контактный телефон: 
<br />
 Никифорова Ольга Владимировна 
<br />
 89615872105 
<br />
 
<br />

<?
}
 require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
 ?>